﻿﻿﻿﻿﻿/=#
#include "VFR.uni"

#string STR_POWER_MODE                  #language eng "Power Mode"
#string STR_POWER_MODE_HELP             #language eng "Select system power mode."
#string STR_ATX_TYPE                    #language eng "ATX Type"
#string STR_AT_TYPE                     #language eng "AT Type"

#string STR_POWER_SAVING_PROMPT         #language eng "Power Saving(ERP) Control"
#string STR_POWER_SAVING_HELP           #language eng "Configure power mode for power saving function."

#string STR_AAEONRESTOREACPOWERLOSS			#language eng "Restore AC Power Loss"
#string STR_AAEONRESTOREACPOWERLOSS_HELP	#language eng ""
#string	STR_AAEONRESTOREACPOWERLOSS_LASTSTATE	#language eng "Last State"
#string	STR_AAEONRESTOREACPOWERLOSS_ALWAYSON	#language eng "Always On"
#string	STR_AAEONRESTOREACPOWERLOSS_ALWAYSOFF	#language eng "Always Off"
#string STR_AAEONRESTOREACPOWERLOSS_ACT			#language eng "Action Source"
#string STR_AAEONRESTOREACPOWERLOSS_ACT_HELP	#language eng "Select what component handles AC Loss event."
#string STR_AAEONRESTOREACPOWERLOSS_SB			#language eng "Chipset"
#string STR_AAEONRESTOREACPOWERLOSS_SIO			#language eng "Super I/O"
